{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "\u0002": 4,
      "\u0003": 5,
      "\b": 6,
      "\t": 7,
      "\n": 8,
      "\u000b": 9,
      "\f": 10,
      "\r": 11,
      "\u000f": 12,
      "\u0010": 13,
      "\u0011": 14,
      "\u0012": 15,
      "\u0013": 16,
      "\u0014": 17,
      "\u0018": 18,
      "\u0019": 19,
      "\u001a": 20,
      "\u001b": 21,
      "\u001c": 22,
      "\u001d": 23,
      " ": 24,
      "!": 25,
      "\"": 26,
      "#": 27,
      "$": 28,
      "%": 29,
      "&": 30,
      "'": 31,
      "(": 32,
      ")": 33,
      "*": 34,
      "+": 35,
      ",": 36,
      "-": 37,
      ".": 38,
      "/": 39,
      "0": 40,
      "1": 41,
      "2": 42,
      "3": 43,
      "4": 44,
      "5": 45,
      "6": 46,
      "7": 47,
      "8": 48,
      "9": 49,
      ":": 50,
      ";": 51,
      "<": 52,
      "=": 53,
      ">": 54,
      "?": 55,
      "@": 56,
      "A": 57,
      "B": 58,
      "C": 59,
      "D": 60,
      "E": 61,
      "F": 62,
      "G": 63,
      "H": 64,
      "I": 65,
      "J": 66,
      "K": 67,
      "L": 68,
      "M": 69,
      "N": 70,
      "O": 71,
      "P": 72,
      "Q": 73,
      "R": 74,
      "S": 75,
      "T": 76,
      "U": 77,
      "V": 78,
      "W": 79,
      "X": 80,
      "Y": 81,
      "Z": 82,
      "[": 83,
      "\\": 84,
      "]": 85,
      "^": 86,
      "_": 87,
      "`": 88,
      "a": 89,
      "b": 90,
      "c": 91,
      "d": 92,
      "e": 93,
      "f": 94,
      "g": 95,
      "h": 96,
      "i": 97,
      "j": 98,
      "k": 99,
      "l": 100,
      "m": 101,
      "n": 102,
      "o": 103,
      "p": 104,
      "q": 105,
      "r": 106,
      "s": 107,
      "t": 108,
      "u": 109,
      "v": 110,
      "w": 111,
      "x": 112,
      "y": 113,
      "z": 114,
      "{": 115,
      "|": 116,
      "}": 117,
      "~": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      " ": 134,
      "¡": 135,
      "¢": 136,
      "£": 137,
      "¤": 138,
      "¥": 139,
      "¦": 140,
      "§": 141,
      "¨": 142,
      "©": 143,
      "ª": 144,
      "«": 145,
      "¬": 146,
      "­": 147,
      "®": 148,
      "¯": 149,
      "°": 150,
      "±": 151,
      "²": 152,
      "³": 153,
      "´": 154,
      "µ": 155,
      "¶": 156,
      "·": 157,
      "¸": 158,
      "¹": 159,
      "º": 160,
      "»": 161,
      "¼": 162,
      "½": 163,
      "¾": 164,
      "¿": 165,
      "À": 166,
      "Á": 167,
      "Â": 168,
      "Ã": 169,
      "Ä": 170,
      "Å": 171,
      "Æ": 172,
      "Ç": 173,
      "È": 174,
      "É": 175,
      "Ê": 176,
      "Ë": 177,
      "Ì": 178,
      "Í": 179,
      "Î": 180,
      "Ï": 181,
      "Ð": 182,
      "Ñ": 183,
      "Ò": 184,
      "Ó": 185,
      "Ô": 186,
      "Õ": 187,
      "Ö": 188,
      "×": 189,
      "Ø": 190,
      "Ù": 191,
      "Ú": 192,
      "Û": 193,
      "Ü": 194,
      "Ý": 195,
      "Þ": 196,
      "ß": 197,
      "à": 198,
      "á": 199,
      "â": 200,
      "ã": 201,
      "ä": 202,
      "å": 203,
      "æ": 204,
      "ç": 205,
      "è": 206,
      "é": 207,
      "ê": 208,
      "ë": 209,
      "ì": 210,
      "í": 211,
      "î": 212,
      "ï": 213,
      "ð": 214,
      "ñ": 215,
      "ò": 216,
      "ó": 217,
      "ô": 218,
      "õ": 219,
      "ö": 220,
      "÷": 221,
      "ø": 222,
      "ù": 223,
      "ú": 224,
      "û": 225,
      "ü": 226,
      "ý": 227,
      "þ": 228,
      "ÿ": 229,
      "Ā": 230,
      "ā": 231,
      "Ă": 232,
      "ă": 233,
      "Ą": 234,
      "ą": 235,
      "Ć": 236,
      "ć": 237,
      "Ĉ": 238,
      "ĉ": 239,
      "Ċ": 240,
      "ċ": 241,
      "Č": 242,
      "č": 243,
      "Ď": 244,
      "ď": 245,
      "Đ": 246,
      "đ": 247,
      "Ē": 248,
      "ē": 249,
      "Ĕ": 250,
      "ĕ": 251,
      "Ė": 252,
      "ė": 253,
      "Ę": 254,
      "ę": 255,
      "Ě": 256,
      "ě": 257,
      "Ĝ": 258,
      "ĝ": 259,
      "Ğ": 260,
      "ğ": 261,
      "Ġ": 262,
      "ġ": 263,
      "Ģ": 264,
      "ģ": 265,
      "Ĥ": 266,
      "ĥ": 267,
      "Ħ": 268,
      "ħ": 269,
      "Ĩ": 270,
      "ĩ": 271,
      "Ī": 272,
      "ī": 273,
      "Ĭ": 274,
      "ĭ": 275,
      "Į": 276,
      "į": 277,
      "İ": 278,
      "ı": 279,
      "Ĳ": 280,
      "ĳ": 281,
      "Ĵ": 282,
      "ĵ": 283,
      "Ķ": 284,
      "ķ": 285,
      "ĸ": 286,
      "Ĺ": 287,
      "ĺ": 288,
      "Ļ": 289,
      "ļ": 290,
      "Ľ": 291,
      "ľ": 292,
      "Ŀ": 293,
      "ŀ": 294,
      "Ł": 295,
      "ł": 296,
      "Ń": 297,
      "ń": 298,
      "ň": 299,
      "ŋ": 300,
      "Ō": 301,
      "ō": 302,
      "ő": 303,
      "Œ": 304,
      "œ": 305,
      "ŕ": 306,
      "ř": 307,
      "Ś": 308,
      "ś": 309,
      "Ş": 310,
      "ş": 311,
      "Š": 312,
      "š": 313,
      "ţ": 314,
      "ť": 315,
      "ũ": 316,
      "ū": 317,
      "ŭ": 318,
      "ů": 319,
      "ų": 320,
      "ŵ": 321,
      "Ŷ": 322,
      "ŷ": 323,
      "Ÿ": 324,
      "ź": 325,
      "Ż": 326,
      "ż": 327,
      "Ž": 328,
      "ž": 329,
      "ſ": 330,
      "Ɛ": 331,
      "ƒ": 332,
      "ơ": 333,
      "ư": 334,
      "ǀ": 335,
      "ǎ": 336,
      "ǐ": 337,
      "ǒ": 338,
      "ǔ": 339,
      "ǖ": 340,
      "ǘ": 341,
      "ǚ": 342,
      "ǜ": 343,
      "ǝ": 344,
      "ǣ": 345,
      "ǫ": 346,
      "ǵ": 347,
      "ǹ": 348,
      "ș": 349,
      "ț": 350,
      "Ȝ": 351,
      "ȝ": 352,
      "ɐ": 353,
      "ɑ": 354,
      "ɒ": 355,
      "ɔ": 356,
      "ɕ": 357,
      "ə": 358,
      "ɛ": 359,
      "ɜ": 360,
      "ɡ": 361,
      "ɥ": 362,
      "ɦ": 363,
      "ɪ": 364,
      "ɲ": 365,
      "ɹ": 366,
      "ɻ": 367,
      "ɾ": 368,
      "ʀ": 369,
      "ʁ": 370,
      "ʂ": 371,
      "ʃ": 372,
      "ʇ": 373,
      "ʈ": 374,
      "ʉ": 375,
      "ʊ": 376,
      "ʌ": 377,
      "ʏ": 378,
      "ʒ": 379,
      "ʔ": 380,
      "ʕ": 381,
      "ʚ": 382,
      "ʤ": 383,
      "ʧ": 384,
      "ʰ": 385,
      "ʱ": 386,
      "ʲ": 387,
      "ʹ": 388,
      "ʻ": 389,
      "ʼ": 390,
      "ʾ": 391,
      "ʿ": 392,
      "ˆ": 393,
      "ˇ": 394,
      "ˈ": 395,
      "ˋ": 396,
      "ˌ": 397,
      "ː": 398,
      "˘": 399,
      "˙": 400,
      "˚": 401,
      "˜": 402,
      "˥": 403,
      "˩": 404,
      "̀": 405,
      "́": 406,
      "̂": 407,
      "̃": 408,
      "̄": 409,
      "̅": 410,
      "̇": 411,
      "̈": 412,
      "̦": 413,
      "̨": 414,
      "̩": 415,
      "̪": 416,
      "̬": 417,
      "̲": 418,
      "͡": 419,
      "΅": 420,
      "Ύ": 421,
      "Α": 422,
      "Γ": 423,
      "Δ": 424,
      "Ε": 425,
      "Η": 426,
      "Θ": 427,
      "Κ": 428,
      "Λ": 429,
      "Μ": 430,
      "Ν": 431,
      "Ξ": 432,
      "Ο": 433,
      "Π": 434,
      "Ρ": 435,
      "Σ": 436,
      "Τ": 437,
      "Φ": 438,
      "Ψ": 439,
      "Ω": 440,
      "ά": 441,
      "έ": 442,
      "ή": 443,
      "ί": 444,
      "ΰ": 445,
      "α": 446,
      "β": 447,
      "γ": 448,
      "δ": 449,
      "ε": 450,
      "ζ": 451,
      "η": 452,
      "θ": 453,
      "ι": 454,
      "κ": 455,
      "λ": 456,
      "μ": 457,
      "ν": 458,
      "ξ": 459,
      "ο": 460,
      "π": 461,
      "ρ": 462,
      "ς": 463,
      "σ": 464,
      "τ": 465,
      "υ": 466,
      "φ": 467,
      "χ": 468,
      "ψ": 469,
      "ω": 470,
      "ό": 471,
      "ύ": 472,
      "ώ": 473,
      "ϕ": 474,
      "ϵ": 475,
      "Ђ": 476,
      "І": 477,
      "А": 478,
      "Б": 479,
      "В": 480,
      "Г": 481,
      "Д": 482,
      "Е": 483,
      "Ж": 484,
      "З": 485,
      "И": 486,
      "Й": 487,
      "К": 488,
      "Л": 489,
      "М": 490,
      "Н": 491,
      "О": 492,
      "П": 493,
      "Р": 494,
      "С": 495,
      "Т": 496,
      "У": 497,
      "Ф": 498,
      "Х": 499,
      "Ц": 500,
      "Ч": 501,
      "Ш": 502,
      "Ы": 503,
      "Э": 504,
      "Ю": 505,
      "Я": 506,
      "а": 507,
      "б": 508,
      "в": 509,
      "г": 510,
      "д": 511,
      "е": 512,
      "ж": 513,
      "з": 514,
      "и": 515,
      "й": 516,
      "к": 517,
      "л": 518,
      "м": 519,
      "н": 520,
      "о": 521,
      "п": 522,
      "р": 523,
      "с": 524,
      "т": 525,
      "у": 526,
      "ф": 527,
      "х": 528,
      "ц": 529,
      "ч": 530,
      "ш": 531,
      "щ": 532,
      "ъ": 533,
      "ы": 534,
      "ь": 535,
      "э": 536,
      "ю": 537,
      "я": 538,
      "ё": 539,
      "є": 540,
      "ѕ": 541,
      "і": 542,
      "ї": 543,
      "њ": 544,
      "җ": 545,
      "ӓ": 546,
      "Ә": 547,
      "ә": 548,
      "ԛ": 549,
      "Ե": 550,
      "Ի": 551,
      "Կ": 552,
      "Մ": 553,
      "ա": 554,
      "բ": 555,
      "ե": 556,
      "ը": 557,
      "թ": 558,
      "ժ": 559,
      "ի": 560,
      "ծ": 561,
      "կ": 562,
      "ղ": 563,
      "մ": 564,
      "յ": 565,
      "ն": 566,
      "շ": 567,
      "ո": 568,
      "ս": 569,
      "տ": 570,
      "ր": 571,
      "ւ": 572,
      "ְ": 573,
      "ֱ": 574,
      "ֲ": 575,
      "ִ": 576,
      "ֵ": 577,
      "ֶ": 578,
      "ַ": 579,
      "ָ": 580,
      "ֹ": 581,
      "ּ": 582,
      "־": 583,
      "ׁ": 584,
      "ׂ": 585,
      "א": 586,
      "ב": 587,
      "ג": 588,
      "ד": 589,
      "ה": 590,
      "ו": 591,
      "ז": 592,
      "ח": 593,
      "ט": 594,
      "י": 595,
      "ך": 596,
      "כ": 597,
      "ל": 598,
      "ם": 599,
      "מ": 600,
      "ן": 601,
      "נ": 602,
      "ס": 603,
      "ע": 604,
      "ף": 605,
      "פ": 606,
      "ץ": 607,
      "צ": 608,
      "ק": 609,
      "ר": 610,
      "ש": 611,
      "ת": 612,
      "׳": 613,
      "״": 614,
      "،": 615,
      "؛": 616,
      "؟": 617,
      "ء": 618,
      "آ": 619,
      "أ": 620,
      "ؤ": 621,
      "إ": 622,
      "ئ": 623,
      "ا": 624,
      "ب": 625,
      "ة": 626,
      "ت": 627,
      "ث": 628,
      "ج": 629,
      "ح": 630,
      "خ": 631,
      "د": 632,
      "ذ": 633,
      "ر": 634,
      "ز": 635,
      "س": 636,
      "ش": 637,
      "ص": 638,
      "ض": 639,
      "ط": 640,
      "ظ": 641,
      "ع": 642,
      "غ": 643,
      "ف": 644,
      "ق": 645,
      "ك": 646,
      "ل": 647,
      "م": 648,
      "ن": 649,
      "ه": 650,
      "و": 651,
      "ى": 652,
      "ي": 653,
      "ً": 654,
      "ٌ": 655,
      "َ": 656,
      "ُ": 657,
      "ِ": 658,
      "ّ": 659,
      "ْ": 660,
      "١": 661,
      "٩": 662,
      "پ": 663,
      "چ": 664,
      "ک": 665,
      "گ": 666,
      "ں": 667,
      "ھ": 668,
      "ی": 669,
      "ے": 670,
      "ە": 671,
      "۶": 672,
      "ँ": 673,
      "ं": 674,
      "ः": 675,
      "अ": 676,
      "आ": 677,
      "इ": 678,
      "ई": 679,
      "उ": 680,
      "ऊ": 681,
      "ऋ": 682,
      "ए": 683,
      "ऐ": 684,
      "ऑ": 685,
      "ओ": 686,
      "औ": 687,
      "क": 688,
      "ख": 689,
      "ग": 690,
      "घ": 691,
      "ङ": 692,
      "च": 693,
      "छ": 694,
      "ज": 695,
      "झ": 696,
      "ञ": 697,
      "ट": 698,
      "ठ": 699,
      "ड": 700,
      "ढ": 701,
      "ण": 702,
      "त": 703,
      "थ": 704,
      "द": 705,
      "ध": 706,
      "न": 707,
      "प": 708,
      "फ": 709,
      "ब": 710,
      "भ": 711,
      "म": 712,
      "य": 713,
      "र": 714,
      "ल": 715,
      "ळ": 716,
      "व": 717,
      "श": 718,
      "ष": 719,
      "स": 720,
      "ह": 721,
      "़": 722,
      "ा": 723,
      "ि": 724,
      "ी": 725,
      "ु": 726,
      "ू": 727,
      "ृ": 728,
      "े": 729,
      "ै": 730,
      "ॉ": 731,
      "ो": 732,
      "ौ": 733,
      "्": 734,
      "ड़": 735,
      "फ़": 736,
      "।": 737,
      "আ": 738,
      "ই": 739,
      "ঋ": 740,
      "এ": 741,
      "ক": 742,
      "খ": 743,
      "গ": 744,
      "চ": 745,
      "ছ": 746,
      "জ": 747,
      "ট": 748,
      "ড": 749,
      "ণ": 750,
      "ত": 751,
      "দ": 752,
      "ন": 753,
      "ব": 754,
      "ভ": 755,
      "ম": 756,
      "য": 757,
      "র": 758,
      "ল": 759,
      "শ": 760,
      "ষ": 761,
      "স": 762,
      "়": 763,
      "া": 764,
      "ি": 765,
      "ী": 766,
      "ু": 767,
      "ৃ": 768,
      "ে": 769,
      "ো": 770,
      "্": 771,
      "ਂ": 772,
      "ਅ": 773,
      "ਇ": 774,
      "ਕ": 775,
      "ਡ": 776,
      "ਤ": 777,
      "ਦ": 778,
      "ਨ": 779,
      "ਪ": 780,
      "ਰ": 781,
      "ਲ": 782,
      "ਸ": 783,
      "ਹ": 784,
      "ਾ": 785,
      "ਿ": 786,
      "ੀ": 787,
      "ੁ": 788,
      "ੂ": 789,
      "ੈ": 790,
      "੍": 791,
      "ੜ": 792,
      "੦": 793,
      "ੰ": 794,
      "ં": 795,
      "અ": 796,
      "આ": 797,
      "ક": 798,
      "ખ": 799,
      "ગ": 800,
      "જ": 801,
      "ડ": 802,
      "ત": 803,
      "દ": 804,
      "ધ": 805,
      "ન": 806,
      "પ": 807,
      "બ": 808,
      "ભ": 809,
      "મ": 810,
      "ય": 811,
      "ર": 812,
      "લ": 813,
      "ળ": 814,
      "વ": 815,
      "સ": 816,
      "ા": 817,
      "ી": 818,
      "ુ": 819,
      "ે": 820,
      "ો": 821,
      "્": 822,
      "ୀ": 823,
      "அ": 824,
      "ஆ": 825,
      "இ": 826,
      "உ": 827,
      "எ": 828,
      "ஏ": 829,
      "ஒ": 830,
      "ஓ": 831,
      "க": 832,
      "ங": 833,
      "ச": 834,
      "ஜ": 835,
      "ட": 836,
      "ண": 837,
      "த": 838,
      "ந": 839,
      "ன": 840,
      "ப": 841,
      "ம": 842,
      "ய": 843,
      "ர": 844,
      "ற": 845,
      "ல": 846,
      "ள": 847,
      "ழ": 848,
      "வ": 849,
      "ா": 850,
      "ி": 851,
      "ீ": 852,
      "ு": 853,
      "ூ": 854,
      "ெ": 855,
      "ே": 856,
      "ை": 857,
      "ொ": 858,
      "ோ": 859,
      "்": 860,
      "అ": 861,
      "క": 862,
      "చ": 863,
      "జ": 864,
      "డ": 865,
      "త": 866,
      "న": 867,
      "ప": 868,
      "మ": 869,
      "య": 870,
      "ర": 871,
      "ల": 872,
      "వ": 873,
      "స": 874,
      "ా": 875,
      "ి": 876,
      "ీ": 877,
      "ు": 878,
      "ొ": 879,
      "్": 880,
      "ಂ": 881,
      "ಅ": 882,
      "ಆ": 883,
      "ಇ": 884,
      "ಈ": 885,
      "ಉ": 886,
      "ಊ": 887,
      "ಋ": 888,
      "ಎ": 889,
      "ಏ": 890,
      "ಐ": 891,
      "ಒ": 892,
      "ಓ": 893,
      "ಔ": 894,
      "ಕ": 895,
      "ಖ": 896,
      "ಗ": 897,
      "ಘ": 898,
      "ಙ": 899,
      "ಚ": 900,
      "ಛ": 901,
      "ಜ": 902,
      "ಝ": 903,
      "ಞ": 904,
      "ಟ": 905,
      "ಠ": 906,
      "ಡ": 907,
      "ಢ": 908,
      "ಣ": 909,
      "ತ": 910,
      "ಥ": 911,
      "ದ": 912,
      "ಧ": 913,
      "ನ": 914,
      "ಪ": 915,
      "ಫ": 916,
      "ಬ": 917,
      "ಭ": 918,
      "ಮ": 919,
      "ಯ": 920,
      "ರ": 921,
      "ಲ": 922,
      "ಳ": 923,
      "ವ": 924,
      "ಶ": 925,
      "ಷ": 926,
      "ಸ": 927,
      "ಹ": 928,
      "ಾ": 929,
      "ಿ": 930,
      "ೀ": 931,
      "ು": 932,
      "ೃ": 933,
      "ೆ": 934,
      "ೇ": 935,
      "್": 936,
      "ೠ": 937,
      "ം": 938,
      "ക": 939,
      "ട": 940,
      "ണ": 941,
      "ന": 942,
      "പ": 943,
      "മ": 944,
      "യ": 945,
      "ര": 946,
      "ല": 947,
      "ള": 948,
      "വ": 949,
      "ാ": 950,
      "ി": 951,
      "ു": 952,
      "്": 953,
      "൵": 954,
      "൶": 955,
      "ർ": 956,
      "ก": 957,
      "ข": 958,
      "ค": 959,
      "ง": 960,
      "จ": 961,
      "ช": 962,
      "ซ": 963,
      "ญ": 964,
      "ณ": 965,
      "ด": 966,
      "ต": 967,
      "ถ": 968,
      "ท": 969,
      "ธ": 970,
      "น": 971,
      "บ": 972,
      "ป": 973,
      "ผ": 974,
      "พ": 975,
      "ฟ": 976,
      "ภ": 977,
      "ม": 978,
      "ย": 979,
      "ร": 980,
      "ฤ": 981,
      "ล": 982,
      "ว": 983,
      "ศ": 984,
      "ษ": 985,
      "ส": 986,
      "ห": 987,
      "อ": 988,
      "ฯ": 989,
      "ะ": 990,
      "ั": 991,
      "า": 992,
      "ำ": 993,
      "ิ": 994,
      "ี": 995,
      "ึ": 996,
      "ื": 997,
      "ุ": 998,
      "ู": 999,
      "ฺ": 1000,
      "เ": 1001,
      "แ": 1002,
      "โ": 1003,
      "ใ": 1004,
      "ไ": 1005,
      "ๆ": 1006,
      "็": 1007,
      "่": 1008,
      "้": 1009,
      "๋": 1010,
      "์": 1011,
      "๏": 1012,
      "๑": 1013,
      "ກ": 1014,
      "ຂ": 1015,
      "ງ": 1016,
      "ຊ": 1017,
      "ດ": 1018,
      "ທ": 1019,
      "ນ": 1020,
      "ບ": 1021,
      "ພ": 1022,
      "ມ": 1023,
      "ຢ": 1024,
      "ລ": 1025,
      "ວ": 1026,
      "ສ": 1027,
      "ອ": 1028,
      "ະ": 1029,
      "ັ": 1030,
      "າ": 1031,
      "ິ": 1032,
      "ີ": 1033,
      "ື": 1034,
      "ຸ": 1035,
      "ົ": 1036,
      "ເ": 1037,
      "່": 1038,
      "້": 1039,
      "က": 1040,
      "င": 1041,
      "တ": 1042,
      "န": 1043,
      "ပ": 1044,
      "မ": 1045,
      "ယ": 1046,
      "လ": 1047,
      "ာ": 1048,
      "ေ": 1049,
      "ဲ": 1050,
      "့": 1051,
      "း": 1052,
      "္": 1053,
      "ၤ": 1054,
      "ᐄ": 1055,
      "ᐤ": 1056,
      "ᓃ": 1057,
      "ᚠ": 1058,
      "ᚢ": 1059,
      "ᚨ": 1060,
      "ᚱ": 1061,
      "ᛁ": 1062,
      "ᛏ": 1063,
      "ᛖ": 1064,
      "ក": 1065,
      "ខ": 1066,
      "គ": 1067,
      "ឃ": 1068,
      "ង": 1069,
      "ច": 1070,
      "ឆ": 1071,
      "ជ": 1072,
      "ញ": 1073,
      "ដ": 1074,
      "ឋ": 1075,
      "ឌ": 1076,
      "ឍ": 1077,
      "ណ": 1078,
      "ត": 1079,
      "ថ": 1080,
      "ទ": 1081,
      "ធ": 1082,
      "ន": 1083,
      "ប": 1084,
      "ផ": 1085,
      "ព": 1086,
      "ភ": 1087,
      "ម": 1088,
      "យ": 1089,
      "រ": 1090,
      "ល": 1091,
      "វ": 1092,
      "ស": 1093,
      "ហ": 1094,
      "ឡ": 1095,
      "អ": 1096,
      "ឥ": 1097,
      "ឱ": 1098,
      "ឲ": 1099,
      "ា": 1100,
      "ិ": 1101,
      "ី": 1102,
      "ឹ": 1103,
      "ុ": 1104,
      "ូ": 1105,
      "ួ": 1106,
      "ើ": 1107,
      "ៀ": 1108,
      "េ": 1109,
      "ែ": 1110,
      "ៃ": 1111,
      "ោ": 1112,
      "ៅ": 1113,
      "ំ": 1114,
      "ះ": 1115,
      "ៈ": 1116,
      "់": 1117,
      "៌": 1118,
      "៍": 1119,
      "៏": 1120,
      "័": 1121,
      "្": 1122,
      "។": 1123,
      "ᴗ": 1124,
      "ᴥ": 1125,
      "ᴮ": 1126,
      "ᴱ": 1127,
      "ᵇ": 1128,
      "ᵉ": 1129,
      "ᵢ": 1130,
      "ḍ": 1131,
      "Ḥ": 1132,
      "ḥ": 1133,
      "ḷ": 1134,
      "ṅ": 1135,
      "ṇ": 1136,
      "ṛ": 1137,
      "ṝ": 1138,
      "ṣ": 1139,
      "ṭ": 1140,
      "ẓ": 1141,
      "ạ": 1142,
      "ả": 1143,
      "ấ": 1144,
      "ầ": 1145,
      "ẩ": 1146,
      "ẫ": 1147,
      "ậ": 1148,
      "ắ": 1149,
      "ằ": 1150,
      "ẵ": 1151,
      "ặ": 1152,
      "ẹ": 1153,
      "ẻ": 1154,
      "ẽ": 1155,
      "ế": 1156,
      "ề": 1157,
      "ể": 1158,
      "ễ": 1159,
      "ệ": 1160,
      "ỉ": 1161,
      "ị": 1162,
      "ọ": 1163,
      "ỏ": 1164,
      "ố": 1165,
      "ồ": 1166,
      "ổ": 1167,
      "ỗ": 1168,
      "ộ": 1169,
      "ớ": 1170,
      "ờ": 1171,
      "ở": 1172,
      "ợ": 1173,
      "ụ": 1174,
      "ủ": 1175,
      "ứ": 1176,
      "ừ": 1177,
      "ử": 1178,
      "ữ": 1179,
      "ự": 1180,
      "ỹ": 1181,
      "ἀ": 1182,
      "Ἀ": 1183,
      "ἐ": 1184,
      "Ἑ": 1185,
      "ἡ": 1186,
      "ἰ": 1187,
      "ἱ": 1188,
      "Ἰ": 1189,
      "ὄ": 1190,
      "ὐ": 1191,
      "ὗ": 1192,
      "ὰ": 1193,
      "ὲ": 1194,
      "ὴ": 1195,
      "ὶ": 1196,
      "ὸ": 1197,
      "ὺ": 1198,
      "ῖ": 1199,
      "ῦ": 1200,
      "ῶ": 1201,
      " ": 1202,
      " ": 1203,
      " ": 1204,
      " ": 1205,
      " ": 1206,
      "​": 1207,
      "‌": 1208,
      "‍": 1209,
      "‎": 1210,
      "‐": 1211,
      "‑": 1212,
      "–": 1213,
      "—": 1214,
      "―": 1215,
      "‘": 1216,
      "’": 1217,
      "‚": 1218,
      "“": 1219,
      "”": 1220,
      "„": 1221,
      "†": 1222,
      "‡": 1223,
      "•": 1224,
      "…": 1225,
      "‧": 1226,
      " ": 1227,
      "‪": 1228,
      "‬": 1229,
      " ": 1230,
      "‰": 1231,
      "′": 1232,
      "″": 1233,
      "‹": 1234,
      "›": 1235,
      "※": 1236,
      "‽": 1237,
      "‿": 1238,
      "⁄": 1239,
      "⁠": 1240,
      "⁡": 1241,
      "⁰": 1242,
      "⁳": 1243,
      "⁴": 1244,
      "⁵": 1245,
      "⁶": 1246,
      "⁷": 1247,
      "⁸": 1248,
      "⁹": 1249,
      "⁺": 1250,
      "⁻": 1251,
      "⁽": 1252,
      "⁾": 1253,
      "ⁿ": 1254,
      "₀": 1255,
      "₁": 1256,
      "₂": 1257,
      "₃": 1258,
      "₄": 1259,
      "₆": 1260,
      "₇": 1261,
      "₈": 1262,
      "₊": 1263,
      "ₒ": 1264,
      "₦": 1265,
      "€": 1266,
      "₹": 1267,
      "⃣": 1268,
      "℃": 1269,
      "℉": 1270,
      "ℏ": 1271,
      "№": 1272,
      "℗": 1273,
      "ℝ": 1274,
      "℠": 1275,
      "™": 1276,
      "⅓": 1277,
      "⅔": 1278,
      "⅖": 1279,
      "Ⅰ": 1280,
      "Ⅱ": 1281,
      "Ⅲ": 1282,
      "Ⅳ": 1283,
      "Ⅴ": 1284,
      "Ⅵ": 1285,
      "Ⅶ": 1286,
      "Ⅷ": 1287,
      "Ⅹ": 1288,
      "Ↄ": 1289,
      "←": 1290,
      "↑": 1291,
      "→": 1292,
      "↓": 1293,
      "↔": 1294,
      "↖": 1295,
      "↦": 1296,
      "⇌": 1297,
      "⇒": 1298,
      "⇔": 1299,
      "∀": 1300,
      "∂": 1301,
      "∃": 1302,
      "∅": 1303,
      "∆": 1304,
      "∇": 1305,
      "∈": 1306,
      "∏": 1307,
      "∑": 1308,
      "−": 1309,
      "∓": 1310,
      "∖": 1311,
      "∘": 1312,
      "∙": 1313,
      "√": 1314,
      "∝": 1315,
      "∞": 1316,
      "∠": 1317,
      "∣": 1318,
      "∥": 1319,
      "∧": 1320,
      "∨": 1321,
      "∩": 1322,
      "∪": 1323,
      "∫": 1324,
      "∮": 1325,
      "∴": 1326,
      "∶": 1327,
      "∼": 1328,
      "≈": 1329,
      "≠": 1330,
      "≡": 1331,
      "≤": 1332,
      "≥": 1333,
      "≧": 1334,
      "⊆": 1335,
      "⊕": 1336,
      "⊢": 1337,
      "⊥": 1338,
      "⋅": 1339,
      "⋈": 1340,
      "⋯": 1341,
      "⌈": 1342,
      "⌉": 1343,
      "⌊": 1344,
      "⌋": 1345,
      "⌚": 1346,
      "⌛": 1347,
      "⎡": 1348,
      "⎢": 1349,
      "⎣": 1350,
      "⎤": 1351,
      "⎥": 1352,
      "⎦": 1353,
      "⏬": 1354,
      "⏰": 1355,
      "⏱": 1356,
      "⏳": 1357,
      "⏹": 1358,
      "①": 1359,
      "②": 1360,
      "③": 1361,
      "④": 1362,
      "⑤": 1363,
      "⑥": 1364,
      "⑦": 1365,
      "⑧": 1366,
      "⑨": 1367,
      "⑩": 1368,
      "⑪": 1369,
      "⑫": 1370,
      "⑬": 1371,
      "⑭": 1372,
      "⑮": 1373,
      "⑯": 1374,
      "─": 1375,
      "│": 1376,
      "┌": 1377,
      "┐": 1378,
      "└": 1379,
      "┘": 1380,
      "├": 1381,
      "┤": 1382,
      "┬": 1383,
      "┴": 1384,
      "┼": 1385,
      "═": 1386,
      "║": 1387,
      "╔": 1388,
      "╗": 1389,
      "╚": 1390,
      "╝": 1391,
      "╠": 1392,
      "╣": 1393,
      "╦": 1394,
      "╩": 1395,
      "╬": 1396,
      "╭": 1397,
      "╮": 1398,
      "╯": 1399,
      "╰": 1400,
      "▄": 1401,
      "█": 1402,
      "▒": 1403,
      "■": 1404,
      "□": 1405,
      "▢": 1406,
      "▪": 1407,
      "▲": 1408,
      "△": 1409,
      "▸": 1410,
      "▼": 1411,
      "▽": 1412,
      "◆": 1413,
      "○": 1414,
      "●": 1415,
      "◕": 1416,
      "◻": 1417,
      "◼": 1418,
      "☀": 1419,
      "☁": 1420,
      "☂": 1421,
      "★": 1422,
      "☆": 1423,
      "☉": 1424,
      "☐": 1425,
      "☔": 1426,
      "☕": 1427,
      "☘": 1428,
      "☝": 1429,
      "☠": 1430,
      "☯": 1431,
      "☰": 1432,
      "☷": 1433,
      "☹": 1434,
      "☺": 1435,
      "♀": 1436,
      "♂": 1437,
      "♠": 1438,
      "♡": 1439,
      "♢": 1440,
      "♣": 1441,
      "♥": 1442,
      "♦": 1443,
      "♩": 1444,
      "♪": 1445,
      "♫": 1446,
      "♭": 1447,
      "⚀": 1448,
      "⚁": 1449,
      "⚂": 1450,
      "⚃": 1451,
      "⚄": 1452,
      "⚅": 1453,
      "⚔": 1454,
      "⚕": 1455,
      "⚠": 1456,
      "⚡": 1457,
      "⚽": 1458,
      "⚾": 1459,
      "⛪": 1460,
      "⛰": 1461,
      "✅": 1462,
      "✈": 1463,
      "✊": 1464,
      "✏": 1465,
      "✓": 1466,
      "✔": 1467,
      "✕": 1468,
      "✖": 1469,
      "✝": 1470,
      "✧": 1471,
      "✨": 1472,
      "✪": 1473,
      "❄": 1474,
      "❌": 1475,
      "❓": 1476,
      "❗": 1477,
      "❛": 1478,
      "❤": 1479,
      "❶": 1480,
      "➡": 1481,
      "➲": 1482,
      "⟶": 1483,
      "⟷": 1484,
      "⦁": 1485,
      "⨀": 1486,
      "⨉": 1487,
      "⭐": 1488,
      "⭕": 1489,
      "⺮": 1490,
      "⼊": 1491,
      "⼝": 1492,
      "⾔": 1493,
      "　": 1494,
      "、": 1495,
      "。": 1496,
      "々": 1497,
      "〇": 1498,
      "〈": 1499,
      "〉": 1500,
      "《": 1501,
      "》": 1502,
      "「": 1503,
      "」": 1504,
      "『": 1505,
      "』": 1506,
      "【": 1507,
      "】": 1508,
      "〓": 1509,
      "〔": 1510,
      "〕": 1511,
      "〖": 1512,
      "〗": 1513,
      "〜": 1514,
      "〝": 1515,
      "〞": 1516,
      "〰": 1517,
      "ぁ": 1518,
      "あ": 1519,
      "い": 1520,
      "う": 1521,
      "え": 1522,
      "お": 1523,
      "か": 1524,
      "が": 1525,
      "き": 1526,
      "ぎ": 1527,
      "く": 1528,
      "ぐ": 1529,
      "け": 1530,
      "げ": 1531,
      "こ": 1532,
      "ご": 1533,
      "さ": 1534,
      "ざ": 1535,
      "し": 1536,
      "じ": 1537,
      "す": 1538,
      "ず": 1539,
      "せ": 1540,
      "ぜ": 1541,
      "そ": 1542,
      "ぞ": 1543,
      "た": 1544,
      "だ": 1545,
      "ち": 1546,
      "っ": 1547,
      "つ": 1548,
      "づ": 1549,
      "て": 1550,
      "で": 1551,
      "と": 1552,
      "ど": 1553,
      "な": 1554,
      "に": 1555,
      "ぬ": 1556,
      "ね": 1557,
      "の": 1558,
      "は": 1559,
      "ば": 1560,
      "ぱ": 1561,
      "ひ": 1562,
      "び": 1563,
      "ぴ": 1564,
      "ふ": 1565,
      "ぶ": 1566,
      "ぷ": 1567,
      "へ": 1568,
      "べ": 1569,
      "ほ": 1570,
      "ぼ": 1571,
      "ま": 1572,
      "み": 1573,
      "む": 1574,
      "め": 1575,
      "も": 1576,
      "ゃ": 1577,
      "や": 1578,
      "ゅ": 1579,
      "ゆ": 1580,
      "ょ": 1581,
      "よ": 1582,
      "ら": 1583,
      "り": 1584,
      "る": 1585,
      "れ": 1586,
      "ろ": 1587,
      "わ": 1588,
      "を": 1589,
      "ん": 1590,
      "ァ": 1591,
      "ア": 1592,
      "ィ": 1593,
      "イ": 1594,
      "ウ": 1595,
      "ェ": 1596,
      "エ": 1597,
      "ォ": 1598,
      "オ": 1599,
      "カ": 1600,
      "ガ": 1601,
      "キ": 1602,
      "ギ": 1603,
      "ク": 1604,
      "グ": 1605,
      "ケ": 1606,
      "ゲ": 1607,
      "コ": 1608,
      "ゴ": 1609,
      "サ": 1610,
      "ザ": 1611,
      "シ": 1612,
      "ジ": 1613,
      "ス": 1614,
      "ズ": 1615,
      "セ": 1616,
      "ゼ": 1617,
      "ソ": 1618,
      "タ": 1619,
      "ダ": 1620,
      "チ": 1621,
      "ッ": 1622,
      "ツ": 1623,
      "テ": 1624,
      "デ": 1625,
      "ト": 1626,
      "ド": 1627,
      "ナ": 1628,
      "ニ": 1629,
      "ネ": 1630,
      "ノ": 1631,
      "ハ": 1632,
      "バ": 1633,
      "パ": 1634,
      "ヒ": 1635,
      "ビ": 1636,
      "ピ": 1637,
      "フ": 1638,
      "ブ": 1639,
      "プ": 1640,
      "ヘ": 1641,
      "ベ": 1642,
      "ペ": 1643,
      "ホ": 1644,
      "ボ": 1645,
      "ポ": 1646,
      "マ": 1647,
      "ミ": 1648,
      "ム": 1649,
      "メ": 1650,
      "モ": 1651,
      "ャ": 1652,
      "ュ": 1653,
      "ユ": 1654,
      "ョ": 1655,
      "ヨ": 1656,
      "ラ": 1657,
      "リ": 1658,
      "ル": 1659,
      "レ": 1660,
      "ロ": 1661,
      "ヮ": 1662,
      "ワ": 1663,
      "ン": 1664,
      "ヴ": 1665,
      "ヶ": 1666,
      "・": 1667,
      "ー": 1668,
      "ㄴ": 1669,
      "ㄹ": 1670,
      "ㅁ": 1671,
      "ㅇ": 1672,
      "ㅏ": 1673,
      "ㅑ": 1674,
      "ㅗ": 1675,
      "㎡": 1676,
      "㎢": 1677,
      "㑷": 1678,
      "㶶": 1679,
      "䥑": 1680,
      "一": 1681,
      "丁": 1682,
      "七": 1683,
      "万": 1684,
      "丈": 1685,
      "三": 1686,
      "上": 1687,
      "下": 1688,
      "不": 1689,
      "与": 1690,
      "丐": 1691,
      "丑": 1692,
      "专": 1693,
      "且": 1694,
      "丕": 1695,
      "世": 1696,
      "丘": 1697,
      "丙": 1698,
      "业": 1699,
      "丛": 1700,
      "东": 1701,
      "丝": 1702,
      "丞": 1703,
      "丟": 1704,
      "両": 1705,
      "丢": 1706,
      "两": 1707,
      "严": 1708,
      "並": 1709,
      "丧": 1710,
      "丨": 1711,
      "个": 1712,
      "丫": 1713,
      "中": 1714,
      "丰": 1715,
      "串": 1716,
      "临": 1717,
      "丶": 1718,
      "丸": 1719,
      "丹": 1720,
      "为": 1721,
      "主": 1722,
      "丼": 1723,
      "丽": 1724,
      "举": 1725,
      "丿": 1726,
      "乃": 1727,
      "久": 1728,
      "乇": 1729,
      "么": 1730,
      "义": 1731,
      "之": 1732,
      "乌": 1733,
      "乍": 1734,
      "乎": 1735,
      "乏": 1736,
      "乐": 1737,
      "乒": 1738,
      "乓": 1739,
      "乔": 1740,
      "乖": 1741,
      "乘": 1742,
      "乙": 1743,
      "乜": 1744,
      "九": 1745,
      "乞": 1746,
      "也": 1747,
      "习": 1748,
      "乡": 1749,
      "书": 1750,
      "乭": 1751,
      "买": 1752,
      "乱": 1753,
      "乳": 1754,
      "乾": 1755,
      "亀": 1756,
      "亂": 1757,
      "了": 1758,
      "予": 1759,
      "争": 1760,
      "事": 1761,
      "二": 1762,
      "亍": 1763,
      "于": 1764,
      "亏": 1765,
      "云": 1766,
      "互": 1767,
      "五": 1768,
      "井": 1769,
      "亘": 1770,
      "亚": 1771,
      "些": 1772,
      "亜": 1773,
      "亞": 1774,
      "亟": 1775,
      "亠": 1776,
      "亡": 1777,
      "亢": 1778,
      "交": 1779,
      "亥": 1780,
      "亦": 1781,
      "产": 1782,
      "亨": 1783,
      "亩": 1784,
      "享": 1785,
      "京": 1786,
      "亭": 1787,
      "亮": 1788,
      "亲": 1789,
      "亳": 1790,
      "亵": 1791,
      "亸": 1792,
      "人": 1793,
      "亻": 1794,
      "亿": 1795,
      "什": 1796,
      "仁": 1797,
      "仃": 1798,
      "仄": 1799,
      "仅": 1800,
      "仆": 1801,
      "仇": 1802,
      "今": 1803,
      "介": 1804,
      "仍": 1805,
      "从": 1806,
      "仏": 1807,
      "仑": 1808,
      "仓": 1809,
      "仔": 1810,
      "仕": 1811,
      "他": 1812,
      "仗": 1813,
      "付": 1814,
      "仙": 1815,
      "仝": 1816,
      "仞": 1817,
      "仟": 1818,
      "代": 1819,
      "令": 1820,
      "以": 1821,
      "仨": 1822,
      "仪": 1823,
      "们": 1824,
      "仮": 1825,
      "仰": 1826,
      "仲": 1827,
      "件": 1828,
      "价": 1829,
      "任": 1830,
      "份": 1831,
      "仿": 1832,
      "企": 1833,
      "伊": 1834,
      "伍": 1835,
      "伎": 1836,
      "伏": 1837,
      "伐": 1838,
      "休": 1839,
      "众": 1840,
      "优": 1841,
      "伙": 1842,
      "会": 1843,
      "伝": 1844,
      "伞": 1845,
      "伟": 1846,
      "传": 1847,
      "伤": 1848,
      "伦": 1849,
      "伪": 1850,
      "伫": 1851,
      "伯": 1852,
      "估": 1853,
      "伴": 1854,
      "伶": 1855,
      "伸": 1856,
      "伺": 1857,
      "似": 1858,
      "伽": 1859,
      "佃": 1860,
      "但": 1861,
      "佈": 1862,
      "位": 1863,
      "低": 1864,
      "住": 1865,
      "佐": 1866,
      "佑": 1867,
      "体": 1868,
      "佔": 1869,
      "何": 1870,
      "佗": 1871,
      "佘": 1872,
      "余": 1873,
      "佚": 1874,
      "佛": 1875,
      "作": 1876,
      "佝": 1877,
      "佟": 1878,
      "你": 1879,
      "佣": 1880,
      "佩": 1881,
      "佬": 1882,
      "佯": 1883,
      "佰": 1884,
      "佳": 1885,
      "佻": 1886,
      "佼": 1887,
      "佾": 1888,
      "使": 1889,
      "侃": 1890,
      "侄": 1891,
      "來": 1892,
      "侈": 1893,
      "侉": 1894,
      "例": 1895,
      "侍": 1896,
      "侏": 1897,
      "侑": 1898,
      "侗": 1899,
      "侘": 1900,
      "供": 1901,
      "依": 1902,
      "侠": 1903,
      "価": 1904,
      "侣": 1905,
      "侥": 1906,
      "侦": 1907,
      "侧": 1908,
      "侨": 1909,
      "侩": 1910,
      "侪": 1911,
      "侬": 1912,
      "侮": 1913,
      "侯": 1914,
      "侵": 1915,
      "侶": 1916,
      "便": 1917,
      "係": 1918,
      "促": 1919,
      "俄": 1920,
      "俅": 1921,
      "俊": 1922,
      "俏": 1923,
      "俐": 1924,
      "俑": 1925,
      "俗": 1926,
      "俘": 1927,
      "俚": 1928,
      "保": 1929,
      "俞": 1930,
      "俠": 1931,
      "信": 1932,
      "俣": 1933,
      "俥": 1934,
      "俨": 1935,
      "俩": 1936,
      "俭": 1937,
      "修": 1938,
      "俯": 1939,
      "俱": 1940,
      "俳": 1941,
      "俸": 1942,
      "俺": 1943,
      "俾": 1944,
      "倉": 1945,
      "個": 1946,
      "倍": 1947,
      "倏": 1948,
      "們": 1949,
      "倒": 1950,
      "倔": 1951,
      "倖": 1952,
      "倘": 1953,
      "候": 1954,
      "倚": 1955,
      "倜": 1956,
      "借": 1957,
      "倡": 1958,
      "値": 1959,
      "倦": 1960,
      "倨": 1961,
      "倩": 1962,
      "倪": 1963,
      "倫": 1964,
      "倬": 1965,
      "倭": 1966,
      "债": 1967,
      "值": 1968,
      "倾": 1969,
      "偃": 1970,
      "假": 1971,
      "偈": 1972,
      "偉": 1973,
      "偋": 1974,
      "偌": 1975,
      "偎": 1976,
      "偏": 1977,
      "偕": 1978,
      "做": 1979,
      "停": 1980,
      "健": 1981,
      "側": 1982,
      "偵": 1983,
      "偶": 1984,
      "偷": 1985,
      "偻": 1986,
      "偽": 1987,
      "偿": 1988,
      "傀": 1989,
      "傅": 1990,
      "傈": 1991,
      "傌": 1992,
      "傍": 1993,
      "傑": 1994,
      "傘": 1995,
      "備": 1996,
      "傢": 1997,
      "傣": 1998,
      "傥": 1999,
      "储": 2000,
      "傩": 2001,
      "催": 2002,
      "傭": 2003,
      "傲": 2004,
      "傳": 2005,
      "傷": 2006,
      "傻": 2007,
      "傾": 2008,
      "僅": 2009,
      "働": 2010,
      "像": 2011,
      "僕": 2012,
      "僖": 2013,
      "僚": 2014,
      "僧": 2015,
      "僱": 2016,
      "僳": 2017,
      "僵": 2018,
      "價": 2019,
      "僻": 2020,
      "儀": 2021,
      "億": 2022,
      "儆": 2023,
      "儋": 2024,
      "儒": 2025,
      "儘": 2026,
      "儡": 2027,
      "優": 2028,
      "儲": 2029,
      "儸": 2030,
      "儼": 2031,
      "儿": 2032,
      "兀": 2033,
      "允": 2034,
      "元": 2035,
      "兄": 2036,
      "充": 2037,
      "兆": 2038,
      "兇": 2039,
      "先": 2040,
      "光": 2041,
      "克": 2042,
      "兌": 2043,
      "免": 2044,
      "児": 2045,
      "兑": 2046,
      "兒": 2047,
      "兔": 2048,
      "兖": 2049,
      "党": 2050,
      "兜": 2051,
      "兢": 2052,
      "入": 2053,
      "內": 2054,
      "全": 2055,
      "兩": 2056,
      "八": 2057,
      "公": 2058,
      "六": 2059,
      "兮": 2060,
      "兰": 2061,
      "共": 2062,
      "关": 2063,
      "兴": 2064,
      "兵": 2065,
      "其": 2066,
      "具": 2067,
      "典": 2068,
      "兹": 2069,
      "养": 2070,
      "兼": 2071,
      "兽": 2072,
      "冀": 2073,
      "冁": 2074,
      "冂": 2075,
      "内": 2076,
      "円": 2077,
      "冈": 2078,
      "冉": 2079,
      "冊": 2080,
      "册": 2081,
      "再": 2082,
      "冒": 2083,
      "冕": 2084,
      "冖": 2085,
      "冗": 2086,
      "写": 2087,
      "军": 2088,
      "农": 2089,
      "冠": 2090,
      "冢": 2091,
      "冤": 2092,
      "冥": 2093,
      "冨": 2094,
      "冬": 2095,
      "冯": 2096,
      "冰": 2097,
      "冲": 2098,
      "决": 2099,
      "况": 2100,
      "冶": 2101,
      "冷": 2102,
      "冻": 2103,
      "冽": 2104,
      "净": 2105,
      "凄": 2106,
      "准": 2107,
      "凇": 2108,
      "凉": 2109,
      "凋": 2110,
      "凌": 2111,
      "凍": 2112,
      "减": 2113,
      "凑": 2114,
      "凛": 2115,
      "凝": 2116,
      "几": 2117,
      "凡": 2118,
      "凤": 2119,
      "処": 2120,
      "凫": 2121,
      "凭": 2122,
      "凯": 2123,
      "凰": 2124,
      "凱": 2125,
      "凳": 2126,
      "凵": 2127,
      "凶": 2128,
      "凸": 2129,
      "凹": 2130,
      "出": 2131,
      "击": 2132,
      "函": 2133,
      "凿": 2134,
      "刀": 2135,
      "刁": 2136,
      "刃": 2137,
      "刄": 2138,
      "刅": 2139,
      "分": 2140,
      "切": 2141,
      "刈": 2142,
      "刊": 2143,
      "刋": 2144,
      "刍": 2145,
      "刎": 2146,
      "刏": 2147,
      "刑": 2148,
      "划": 2149,
      "刖": 2150,
      "列": 2151,
      "刘": 2152,
      "则": 2153,
      "刚": 2154,
      "创": 2155,
      "初": 2156,
      "删": 2157,
      "判": 2158,
      "別": 2159,
      "刨": 2160,
      "利": 2161,
      "刪": 2162,
      "别": 2163,
      "刮": 2164,
      "到": 2165,
      "刳": 2166,
      "制": 2167,
      "刷": 2168,
      "券": 2169,
      "刹": 2170,
      "刺": 2171,
      "刻": 2172,
      "刽": 2173,
      "剀": 2174,
      "剁": 2175,
      "剂": 2176,
      "剃": 2177,
      "則": 2178,
      "削": 2179,
      "剌": 2180,
      "前": 2181,
      "剐": 2182,
      "剑": 2183,
      "剔": 2184,
      "剖": 2185,
      "剛": 2186,
      "剜": 2187,
      "剝": 2188,
      "剠": 2189,
      "剡": 2190,
      "剢": 2191,
      "剣": 2192,
      "剥": 2193,
      "剧": 2194,
      "剩": 2195,
      "剪": 2196,
      "副": 2197,
      "割": 2198,
      "創": 2199,
      "剽": 2200,
      "剿": 2201,
      "劃": 2202,
      "劇": 2203,
      "劈": 2204,
      "劉": 2205,
      "劑": 2206,
      "劒": 2207,
      "力": 2208,
      "劝": 2209,
      "办": 2210,
      "功": 2211,
      "加": 2212,
      "务": 2213,
      "劣": 2214,
      "动": 2215,
      "助": 2216,
      "努": 2217,
      "劫": 2218,
      "劭": 2219,
      "励": 2220,
      "劲": 2221,
      "劳": 2222,
      "労": 2223,
      "劵": 2224,
      "効": 2225,
      "劼": 2226,
      "劾": 2227,
      "势": 2228,
      "勃": 2229,
      "勇": 2230,
      "勉": 2231,
      "勋": 2232,
      "勐": 2233,
      "勒": 2234,
      "動": 2235,
      "勘": 2236,
      "務": 2237,
      "勝": 2238,
      "勞": 2239,
      "募": 2240,
      "勢": 2241,
      "勤": 2242,
      "勧": 2243,
      "勳": 2244,
      "勵": 2245,
      "勹": 2246,
      "勺": 2247,
      "勻": 2248,
      "勾": 2249,
      "勿": 2250,
      "匀": 2251,
      "包": 2252,
      "匆": 2253,
      "匈": 2254,
      "匍": 2255,
      "匐": 2256,
      "匕": 2257,
      "化": 2258,
      "北": 2259,
      "匙": 2260,
      "匚": 2261,
      "匝": 2262,
      "匠": 2263,
      "匡": 2264,
      "匣": 2265,
      "匪": 2266,
      "匮": 2267,
      "匯": 2268,
      "匹": 2269,
      "区": 2270,
      "医": 2271,
      "匾": 2272,
      "匿": 2273,
      "區": 2274,
      "十": 2275,
      "千": 2276,
      "升": 2277,
      "午": 2278,
      "卉": 2279,
      "半": 2280,
      "卍": 2281,
      "华": 2282,
      "协": 2283,
      "卑": 2284,
      "卒": 2285,
      "卓": 2286,
      "協": 2287,
      "单": 2288,
      "卖": 2289,
      "南": 2290,
      "単": 2291,
      "博": 2292,
      "卜": 2293,
      "卞": 2294,
      "卟": 2295,
      "占": 2296,
      "卡": 2297,
      "卢": 2298,
      "卣": 2299,
      "卤": 2300,
      "卦": 2301,
      "卧": 2302,
      "卫": 2303,
      "卯": 2304,
      "印": 2305,
      "危": 2306,
      "即": 2307,
      "却": 2308,
      "卵": 2309,
      "卷": 2310,
      "卸": 2311,
      "卻": 2312,
      "卿": 2313,
      "厀": 2314,
      "厂": 2315,
      "厄": 2316,
      "厅": 2317,
      "历": 2318,
      "厉": 2319,
      "压": 2320,
      "厌": 2321,
      "厕": 2322,
      "厘": 2323,
      "厚": 2324,
      "厝": 2325,
      "原": 2326,
      "厢": 2327,
      "厥": 2328,
      "厦": 2329,
      "厨": 2330,
      "厩": 2331,
      "厭": 2332,
      "厮": 2333,
      "厳": 2334,
      "厶": 2335,
      "去": 2336,
      "县": 2337,
      "叁": 2338,
      "参": 2339,
      "參": 2340,
      "又": 2341,
      "叉": 2342,
      "及": 2343,
      "友": 2344,
      "双": 2345,
      "反": 2346,
      "収": 2347,
      "发": 2348,
      "叔": 2349,
      "取": 2350,
      "受": 2351,
      "变": 2352,
      "叙": 2353,
      "叛": 2354,
      "叟": 2355,
      "叠": 2356,
      "叢": 2357,
      "口": 2358,
      "古": 2359,
      "句": 2360,
      "另": 2361,
      "叨": 2362,
      "叩": 2363,
      "只": 2364,
      "叫": 2365,
      "召": 2366,
      "叭": 2367,
      "叮": 2368,
      "可": 2369,
      "台": 2370,
      "叱": 2371,
      "史": 2372,
      "右": 2373,
      "叶": 2374,
      "号": 2375,
      "司": 2376,
      "叹": 2377,
      "叻": 2378,
      "叽": 2379,
      "吁": 2380,
      "吃": 2381,
      "各": 2382,
      "吆": 2383,
      "合": 2384,
      "吉": 2385,
      "吊": 2386,
      "同": 2387,
      "名": 2388,
      "后": 2389,
      "吏": 2390,
      "吐": 2391,
      "向": 2392,
      "吒": 2393,
      "吓": 2394,
      "吕": 2395,
      "吗": 2396,
      "君": 2397,
      "吝": 2398,
      "吞": 2399,
      "吟": 2400,
      "吠": 2401,
      "吡": 2402,
      "否": 2403,
      "吧": 2404,
      "吨": 2405,
      "吩": 2406,
      "含": 2407,
      "听": 2408,
      "吭": 2409,
      "吮": 2410,
      "启": 2411,
      "吱": 2412,
      "吲": 2413,
      "吴": 2414,
      "吵": 2415,
      "吶": 2416,
      "吸": 2417,
      "吹": 2418,
      "吻": 2419,
      "吼": 2420,
      "吽": 2421,
      "吾": 2422,
      "呀": 2423,
      "呂": 2424,
      "呃": 2425,
      "呆": 2426,
      "呈": 2427,
      "呉": 2428,
      "告": 2429,
      "呋": 2430,
      "呎": 2431,
      "呐": 2432,
      "呓": 2433,
      "呔": 2434,
      "呕": 2435,
      "呗": 2436,
      "员": 2437,
      "呛": 2438,
      "呜": 2439,
      "呢": 2440,
      "呤": 2441,
      "呦": 2442,
      "周": 2443,
      "呱": 2444,
      "味": 2445,
      "呵": 2446,
      "呷": 2447,
      "呸": 2448,
      "呼": 2449,
      "命": 2450,
      "咀": 2451,
      "咂": 2452,
      "咄": 2453,
      "咆": 2454,
      "咋": 2455,
      "和": 2456,
      "咎": 2457,
      "咏": 2458,
      "咐": 2459,
      "咒": 2460,
      "咔": 2461,
      "咕": 2462,
      "咖": 2463,
      "咙": 2464,
      "咚": 2465,
      "咛": 2466,
      "咤": 2467,
      "咦": 2468,
      "咧": 2469,
      "咨": 2470,
      "咩": 2471,
      "咪": 2472,
      "咫": 2473,
      "咬": 2474,
      "咯": 2475,
      "咱": 2476,
      "咲": 2477,
      "咳": 2478,
      "咷": 2479,
      "咸": 2480,
      "咻": 2481,
      "咽": 2482,
      "咾": 2483,
      "咿": 2484,
      "哀": 2485,
      "品": 2486,
      "哄": 2487,
      "哆": 2488,
      "哇": 2489,
      "哈": 2490,
      "哉": 2491,
      "哌": 2492,
      "响": 2493,
      "哎": 2494,
      "哑": 2495,
      "哒": 2496,
      "哔": 2497,
      "哗": 2498,
      "哚": 2499,
      "哝": 2500,
      "哞": 2501,
      "哟": 2502,
      "員": 2503,
      "哥": 2504,
      "哦": 2505,
      "哧": 2506,
      "哨": 2507,
      "哩": 2508,
      "哪": 2509,
      "哭": 2510,
      "哮": 2511,
      "哲": 2512,
      "哺": 2513,
      "哼": 2514,
      "哽": 2515,
      "唄": 2516,
      "唆": 2517,
      "唇": 2518,
      "唉": 2519,
      "唏": 2520,
      "唐": 2521,
      "唑": 2522,
      "唔": 2523,
      "唠": 2524,
      "唢": 2525,
      "唤": 2526,
      "唧": 2527,
      "唬": 2528,
      "售": 2529,
      "唯": 2530,
      "唰": 2531,
      "唱": 2532,
      "唳": 2533,
      "唵": 2534,
      "唾": 2535,
      "唿": 2536,
      "啁": 2537,
      "啃": 2538,
      "啄": 2539,
      "商": 2540,
      "啉": 2541,
      "啊": 2542,
      "問": 2543,
      "啓": 2544,
      "啕": 2545,
      "啜": 2546,
      "啟": 2547,
      "啡": 2548,
      "啤": 2549,
      "啥": 2550,
      "啦": 2551,
      "啧": 2552,
      "啪": 2553,
      "啫": 2554,
      "啬": 2555,
      "啭": 2556,
      "啮": 2557,
      "啰": 2558,
      "啲": 2559,
      "啶": 2560,
      "啸": 2561,
      "啻": 2562,
      "啼": 2563,
      "啾": 2564,
      "喀": 2565,
      "喂": 2566,
      "喃": 2567,
      "善": 2568,
      "喇": 2569,
      "喉": 2570,
      "喊": 2571,
      "喋": 2572,
      "喏": 2573,
      "喑": 2574,
      "喔": 2575,
      "喘": 2576,
      "喙": 2577,
      "喚": 2578,
      "喜": 2579,
      "喝": 2580,
      "喟": 2581,
      "喧": 2582,
      "喪": 2583,
      "喬": 2584,
      "單": 2585,
      "喱": 2586,
      "喳": 2587,
      "喵": 2588,
      "喷": 2589,
      "喹": 2590,
      "喻": 2591,
      "喽": 2592,
      "嗄": 2593,
      "嗅": 2594,
      "嗆": 2595,
      "嗌": 2596,
      "嗎": 2597,
      "嗑": 2598,
      "嗒": 2599,
      "嗓": 2600,
      "嗔": 2601,
      "嗖": 2602,
      "嗚": 2603,
      "嗜": 2604,
      "嗝": 2605,
      "嗞": 2606,
      "嗟": 2607,
      "嗡": 2608,
      "嗣": 2609,
      "嗤": 2610,
      "嗥": 2611,
      "嗦": 2612,
      "嗨": 2613,
      "嗪": 2614,
      "嗮": 2615,
      "嗯": 2616,
      "嗲": 2617,
      "嗳": 2618,
      "嗷": 2619,
      "嗽": 2620,
      "嘀": 2621,
      "嘁": 2622,
      "嘅": 2623,
      "嘆": 2624,
      "嘈": 2625,
      "嘉": 2626,
      "嘌": 2627,
      "嘎": 2628,
      "嘏": 2629,
      "嘔": 2630,
      "嘗": 2631,
      "嘘": 2632,
      "嘛": 2633,
      "嘞": 2634,
      "嘟": 2635,
      "嘢": 2636,
      "嘣": 2637,
      "嘤": 2638,
      "嘧": 2639,
      "嘬": 2640,
      "嘭": 2641,
      "嘯": 2642,
      "嘱": 2643,
      "嘲": 2644,
      "嘴": 2645,
      "嘶": 2646,
      "嘹": 2647,
      "嘻": 2648,
      "嘿": 2649,
      "噁": 2650,
      "噌": 2651,
      "噎": 2652,
      "噓": 2653,
      "噔": 2654,
      "噗": 2655,
      "噘": 2656,
      "噙": 2657,
      "噜": 2658,
      "噢": 2659,
      "噤": 2660,
      "器": 2661,
      "噩": 2662,
      "噪": 2663,
      "噫": 2664,
      "噬": 2665,
      "噱": 2666,
      "噴": 2667,
      "噶": 2668,
      "噹": 2669,
      "噻": 2670,
      "噼": 2671,
      "嚅": 2672,
      "嚎": 2673,
      "嚏": 2674,
      "嚐": 2675,
      "嚒": 2676,
      "嚓": 2677,
      "嚕": 2678,
      "嚟": 2679,
      "嚣": 2680,
      "嚥": 2681,
      "嚯": 2682,
      "嚴": 2683,
      "嚷": 2684,
      "嚼": 2685,
      "囊": 2686,
      "囓": 2687,
      "囔": 2688,
      "囗": 2689,
      "囚": 2690,
      "四": 2691,
      "回": 2692,
      "因": 2693,
      "团": 2694,
      "囤": 2695,
      "囧": 2696,
      "园": 2697,
      "困": 2698,
      "囱": 2699,
      "囲": 2700,
      "図": 2701,
      "围": 2702,
      "囹": 2703,
      "固": 2704,
      "国": 2705,
      "图": 2706,
      "囿": 2707,
      "圃": 2708,
      "圄": 2709,
      "圆": 2710,
      "圈": 2711,
      "國": 2712,
      "圍": 2713,
      "園": 2714,
      "圓": 2715,
      "圖": 2716,
      "團": 2717,
      "圜": 2718,
      "土": 2719,
      "圣": 2720,
      "在": 2721,
      "圩": 2722,
      "圭": 2723,
      "地": 2724,
      "圳": 2725,
      "场": 2726,
      "圻": 2727,
      "圾": 2728,
      "址": 2729,
      "坁": 2730,
      "坂": 2731,
      "均": 2732,
      "坊": 2733,
      "坍": 2734,
      "坎": 2735,
      "坏": 2736,
      "坐": 2737,
      "坑": 2738,
      "坖": 2739,
      "块": 2740,
      "坚": 2741,
      "坛": 2742,
      "坝": 2743,
      "坞": 2744,
      "坟": 2745,
      "坠": 2746,
      "坡": 2747,
      "坤": 2748,
      "坦": 2749,
      "坨": 2750,
      "坩": 2751,
      "坪": 2752,
      "坯": 2753,
      "坳": 2754,
      "坷": 2755,
      "垂": 2756,
      "垃": 2757,
      "垄": 2758,
      "垅": 2759,
      "型": 2760,
      "垒": 2761,
      "垓": 2762,
      "垕": 2763,
      "垛": 2764,
      "垟": 2765,
      "垠": 2766,
      "垢": 2767,
      "垣": 2768,
      "垦": 2769,
      "垩": 2770,
      "垫": 2771,
      "垮": 2772,
      "垵": 2773,
      "垸": 2774,
      "埂": 2775,
      "埃": 2776,
      "埋": 2777,
      "城": 2778,
      "埔": 2779,
      "埕": 2780,
      "埚": 2781,
      "域": 2782,
      "埠": 2783,
      "執": 2784,
      "埸": 2785,
      "培": 2786,
      "基": 2787,
      "埼": 2788,
      "堀": 2789,
      "堂": 2790,
      "堅": 2791,
      "堆": 2792,
      "堇": 2793,
      "堊": 2794,
      "堑": 2795,
      "堕": 2796,
      "堞": 2797,
      "堡": 2798,
      "堤": 2799,
      "堪": 2800,
      "堯": 2801,
      "堰": 2802,
      "報": 2803,
      "場": 2804,
      "堵": 2805,
      "堺": 2806,
      "塊": 2807,
      "塌": 2808,
      "塍": 2809,
      "塑": 2810,
      "塒": 2811,
      "塔": 2812,
      "塗": 2813,
      "塘": 2814,
      "塚": 2815,
      "塞": 2816,
      "塩": 2817,
      "塪": 2818,
      "填": 2819,
      "塱": 2820,
      "塵": 2821,
      "塾": 2822,
      "境": 2823,
      "墅": 2824,
      "墉": 2825,
      "墊": 2826,
      "墒": 2827,
      "墓": 2828,
      "増": 2829,
      "墙": 2830,
      "墜": 2831,
      "增": 2832,
      "墟": 2833,
      "墨": 2834,
      "墩": 2835,
      "墳": 2836,
      "墻": 2837,
      "壁": 2838,
      "壅": 2839,
      "壇": 2840,
      "壊": 2841,
      "壌": 2842,
      "壑": 2843,
      "壓": 2844,
      "壕": 2845,
      "壘": 2846,
      "壞": 2847,
      "壤": 2848,
      "壩": 2849,
      "士": 2850,
      "壬": 2851,
      "壮": 2852,
      "壯": 2853,
      "声": 2854,
      "売": 2855,
      "壳": 2856,
      "壶": 2857,
      "壹": 2858,
      "壺": 2859,
      "壽": 2860,
      "处": 2861,
      "备": 2862,
      "変": 2863,
      "复": 2864,
      "夏": 2865,
      "夕": 2866,
      "外": 2867,
      "夙": 2868,
      "多": 2869,
      "夛": 2870,
      "夜": 2871,
      "够": 2872,
      "夠": 2873,
      "夢": 2874,
      "夥": 2875,
      "大": 2876,
      "天": 2877,
      "太": 2878,
      "夫": 2879,
      "夬": 2880,
      "夭": 2881,
      "央": 2882,
      "夯": 2883,
      "失": 2884,
      "头": 2885,
      "夷": 2886,
      "夸": 2887,
      "夹": 2888,
      "夺": 2889,
      "夾": 2890,
      "奂": 2891,
      "奄": 2892,
      "奇": 2893,
      "奈": 2894,
      "奉": 2895,
      "奋": 2896,
      "奎": 2897,
      "奏": 2898,
      "契": 2899,
      "奔": 2900,
      "奕": 2901,
      "奖": 2902,
      "套": 2903,
      "奘": 2904,
      "奚": 2905,
      "奠": 2906,
      "奢": 2907,
      "奥": 2908,
      "奧": 2909,
      "奪": 2910,
      "奮": 2911,
      "女": 2912,
      "奴": 2913,
      "奶": 2914,
      "奸": 2915,
      "她": 2916,
      "奻": 2917,
      "好": 2918,
      "妁": 2919,
      "如": 2920,
      "妃": 2921,
      "妄": 2922,
      "妆": 2923,
      "妇": 2924,
      "妈": 2925,
      "妊": 2926,
      "妍": 2927,
      "妒": 2928,
      "妓": 2929,
      "妖": 2930,
      "妙": 2931,
      "妝": 2932,
      "妞": 2933,
